Repository: Vegasq/tododo
Catalog: locale/*/LC_MESSAGES/tododo.po
Languages: ru_ru

source: Active tasks
ru_ru: Поточні

source: Done tasks
ru_ru: Виконані

source: About
ru_ru: Про авторів

source: Settings
ru_ru: Налашування

source: Select
ru_ru: Вібрать

source: Create ticket
ru_ru: Добавить задачу

source: Create
ru_ru: Добавить

source: Mark as important
ru_ru: Отметить как важное

source: Edit ticket
ru_ru: Редактирование

source: Delete
ru_ru: Удалить

source: Done ticket
ru_ru: Віполненая задача

source: Save
ru_ru: Сохранить

source: Update ticket
ru_ru: Редактирование
